messages = {
    'start_message':
        'Этот бот будет уведомлять вас о проблемах в работе сервера <a href="https://remzona.by/"><b><u>remzona.by</u></b></a>.\nПройдите авторизацию для продолжения...',
    'auth_message':
        'Отправте боту ваш <u>персональный токен авторизации</u> из <b>support.srv</b>.\nДля получения токена необходимо:\n\n<i>В верхнем правом углу вашего <a href="http://support.srv/jira">аккаутна</a> перейти во вкладку</i> <b>Профиль</b>\n\n<i>В левой панели выберите вкладку</i> <b>Персональные токены доступа</b> <i>,далее кнопка</i> <b>Создать токен</b>\n\n<i>Придумайте имя и уберите галочку в чек-боксе <u>Автоматическое окончание срока действия</u></i>',
    'auth_message_exist':
        'Ваш токен авторизации <a href="http://support.srv/jira"><b><u>support.srv</u></b></a> уже присутствует в боте. В случае смены токена удалите свои данные  (/del_stop)  и пройдите авторизацию заново (/start)',
    'auth_success_message':
        'Уведомления об неполадках веб-сервера remzona.by включены',
    'auth_fall_message':
        'Аутентификация не была пройдена, проверьте корректность токена и повторите попытку.\n\nЕсли вы уверены в корректности отправленного токена, вероятно бот испытывает некоторые проблемы с подключением к серверу, повторите попытку позже...',
    'del_yourself_message_true':
        'Все ваши данные были удалены, бот больше не будет отправлять вам уведомления...',
    'del_yourself_message_false':
        'Бот не имеет данных о вас...',
    'check_remzona_not_exist':
        'Бот не может уведомлять вас о падениях сервера, если вы не авторизированы в Jira. Пройдите авторизацию (/auth)',
    'check_remzona_qestion_on':
        'Уведомления об неполадках веб-сервера remzona.by отключены. Включить уведомления?',
    'check_remzona_qestion_off':
        'Уведомления об неполадках веб-сервера remzona.by включены. Отключить уведомления?'
}








